<unk>	0
<s>	0
</s>	0
,	-2.22537
。	-3.09595
的	-3.45634
▁	-4.50179
了	-4.56295
▁“	-4.71896
韩立	-5.1401
。”	-5.24176
在	-5.37742
后	-5.47323
就	-5.58529
和	-5.65535
也	-5.7633
!	-5.76398
他	-5.77961
中	-5.81666
但	-5.84375
一	-5.99409
我	-6.0055
下	-6.02897
这	-6.04887
是	-6.14193
上	-6.14589
那	-6.14783
来	-6.16518
却	-6.19846
▁韩立	-6.2146
!”	-6.21798
将	-6.25215
你	-6.25289
有	-6.26795
”	-6.27535
从	-6.28754
一下	-6.30093
起来	-6.36212
被	-6.37434
再	-6.43759
都	-6.43879
?”	-6.45006
人	-6.45572
不	-6.4768
道友	-6.58677
并	-6.59806
一个	-6.60574
大	-6.62892
竟	-6.63036
此	-6.64011
“	-6.64196
而	-6.67686
又	-6.68666
只是	-6.7063
着	-6.7124
我们	-6.73671
什么	-6.7689
时	-6.77333
吧	-6.78107
?	-6.79227
没有	-6.80052
对	-6.81173
的说道	-6.81376
用	-6.82231
的样子	-6.82592
但是	-6.82668
还是	-6.8363
还	-6.86296
去	-6.86334
虽然	-6.86573
让	-6.88577
地	-6.88824
有些	-6.88852
同时	-6.89522
不过	-6.90854
自然	-6.92192
这些	-6.92818
可	-6.93111
才	-6.94049
其	-6.94431
到	-6.95044
顿时	-6.99563
对方	-7.01436
能	-7.01738
就是	-7.01946
自己	-7.0353
好	-7.04647
似乎	-7.05387
:“	-7.05642
一些	-7.05744
他们	-7.0586
要	-7.09867
外	-7.0987
如此	-7.10961
的话	-7.1194
同样	-7.1386
之下	-7.13931
竟然	-7.1644
到了	-7.16704
向	-7.18341
修士	-7.18449
立刻	-7.18868
老者	-7.19537
仿佛	-7.2004
真	-7.20637
处	-7.22833
道	-7.23421
想	-7.23522
则	-7.24809
现在	-7.25316
身上	-7.25355
已经	-7.25558
卷	-7.27772
等	-7.28403
出	-7.29241
前辈	-7.29849
过	-7.31099
往	-7.32472
在下	-7.32603
突然	-7.33446
忽然	-7.34017
▁而	-7.35162
可以	-7.35311
直接	-7.35721
一般	-7.37063
前	-7.37071
这位	-7.3794
吗	-7.38394
小	-7.3904
然后	-7.39297
再次	-7.40423
手中	-7.40668
那些	-7.41278
说	-7.4232
正	-7.4321
会	-7.43397
心中	-7.43656
一名	-7.45114
出来	-7.45759
章	-7.46247
天	-7.47442
你们	-7.47539
一声	-7.48757
、	-7.49028
也是	-7.49075
▁他	-7.49191
多	-7.49662
而已	-7.49833
的事情	-7.50653
之	-7.50842
蓦然	-7.50928
若是	-7.50944
当即	-7.51208
其他	-7.51286
修为	-7.51586
无法	-7.51608
二人	-7.51713
一只	-7.51847
异常	-7.52442
以	-7.53384
先	-7.54266
冲	-7.54711
开始	-7.5532
接着	-7.55995
脸上	-7.56568
看	-7.56871
之人	-7.57686
此女	-7.57999
神通	-7.5849
说道	-7.59883
不是	-7.60375
马上	-7.60675
否则	-7.62297
之色	-7.62626
只有	-7.63017
内	-7.63779
看来	-7.64234
▁但	-7.65161
全都	-7.653
她	-7.65955
修炼	-7.68647
原本	-7.68761
禁制	-7.6945
把	-7.69545
口中	-7.69858
并且	-7.69918
只要	-7.70052
终于	-7.70259
给	-7.7072
附近	-7.71226
这种	-7.71365
一阵	-7.71744
般的	-7.71781
因为	-7.73119
其中	-7.7372
不禁	-7.74491
巨大	-7.74824
不知	-7.75415
只	-7.76034
宝物	-7.76048
▁不过	-7.76852
心	-7.77111
时间	-7.77244
一道	-7.77631
既然	-7.77855
身形	-7.78735
恐怕	-7.79069
更是	-7.79373
得	-7.79472
女子	-7.79521
所	-7.79768
韩兄	-7.79883
倒	-7.80031
神色	-7.80417
瞬间	-7.80768
我等	-7.80974
▁这	-7.81251
里面	-7.81371
此事	-7.82689
这个	-7.82867
连	-7.83656
头	-7.83943
无	-7.8397
一片	-7.84434
应该	-7.84666
无数	-7.84696
韩道友	-7.84755
长	-7.84765
老夫	-7.86857
之极	-7.86906
而去	-7.87432
法力	-7.87949
声	-7.88034
重新	-7.88085
更	-7.88145
反而	-7.88211
除了	-7.8844
可是	-7.88462
啊	-7.88601
黑色	-7.88641
弟子	-7.8885
晚辈	-7.88949
走	-7.89491
成	-7.89574
一点	-7.8971
急忙	-7.89728
还有	-7.8975
灵	-7.89915
一丝	-7.91006
起	-7.91597
金	-7.91685
知道	-7.9219
几乎	-7.92574
目光	-7.93466
白	-7.9374
这般	-7.93842
都是	-7.94267
听	-7.94646
怎么	-7.94699
黑	-7.94849
的确	-7.94942
纷纷	-7.95291
脸色	-7.9593
发出	-7.96281
▁这时	-7.96809
刚才	-7.96827
之事	-7.97331
法阵	-7.97381
三	-7.97899
最	-7.98022
傀儡	-7.98246
的修士	-7.98257
出现	-7.98371
表面	-7.98616
此人	-7.99346
之中	-7.99671
而且	-7.99903
进入	-7.99959
血	-8.00103
中的	-8.00527
只能	-8.00551
化为	-8.00808
身躯	-8.00889
间	-8.01076
最后	-8.01121
▁在	-8.01173
一股	-8.01237
为	-8.01375
浮现而出	-8.01725
子	-8.02223
两	-8.02303
金色	-8.02932
手	-8.03007
东西	-8.03221
出手	-8.03292
某	-8.03408
声音	-8.03477
见	-8.04099
毕竟	-8.04219
双目	-8.04242
已	-8.0464
一闪	-8.04762
打	-8.04846
当	-8.05039
元婴	-8.05131
不错	-8.05158
即使	-8.05486
传来	-8.05718
彻底	-8.06169
巨	-8.06277
丝毫	-8.06893
三人	-8.06923
真的	-8.0704
一副	-8.07659
而是	-8.0773
四	-8.07895
难道	-8.08007
男子	-8.08232
大汉	-8.08762
一件	-8.08833
青年	-8.09003
心里	-8.09757
做	-8.09821
存在	-8.10086
四周	-8.10323
此地	-8.1073
就算	-8.10776
魔族	-8.10799
发现	-8.10847
光	-8.10945
口	-8.10974
攻击	-8.11096
此物	-8.11354
一直	-8.11384
一层	-8.11465
个	-8.11932
......”	-8.12076
这次	-8.12117
比	-8.12895
这里	-8.13132
如何	-8.13279
等人	-8.13404
没	-8.13623
它	-8.13676
火	-8.13777
气	-8.14178
甚至	-8.14238
见此	-8.14624
之上	-8.14805
实在	-8.14821
觉得	-8.1494
很	-8.15388
倒是	-8.16276
了起来	-8.163
之后	-8.16404
法器	-8.1763
的时候	-8.1771
随即	-8.17715
韩某	-8.17759
的问道	-8.1781
少女	-8.18033
▁此	-8.18047
炼制	-8.18355
高	-8.18882
所有	-8.18894
功法	-8.19081
动	-8.19113
露出	-8.19752
结果	-8.19802
青	-8.20134
上空	-8.20216
朝	-8.20451
魔	-8.20636
风	-8.20767
不会	-8.21454
的东西	-8.21482
快	-8.22035
银色	-8.22258
正是	-8.22431
离开	-8.22733
一眼	-8.22841
一座	-8.22915
面	-8.23156
山	-8.23339
之处	-8.23437
兄	-8.23474
若	-8.23588
不但	-8.23666
的人	-8.23748
一起	-8.2409
仍	-8.2461
长老	-8.24849
五	-8.24866
带	-8.24896
身	-8.2533
事情	-8.25519
纵然	-8.26002
出现在了	-8.26281
空中	-8.26462
变得	-8.26468
青色	-8.2647
战	-8.26571
自	-8.26613
想要	-8.26948
一团	-8.27069
一人	-8.2707
的回道	-8.27519
上面	-8.27745
嘿嘿	-8.27747
回	-8.27861
开	-8.27861
打算	-8.28109
以后	-8.28554
些	-8.28594
银	-8.28814
面上	-8.28937
先前	-8.28942
如今	-8.29139
肯定	-8.2916
当年	-8.29315
两只	-8.30117
二	-8.30729
飞	-8.30773
准备	-8.30829
发	-8.30841
那名	-8.30859
▁顿时	-8.30961
一样	-8.31568
金光	-8.3161
虚影	-8.31794
传出	-8.31881
猛然	-8.32043
神念	-8.32118
方向	-8.32813
全	-8.3315
住	-8.33173
让韩立	-8.3381
银月	-8.34019
出了	-8.34087
离	-8.34088
轻	-8.34332
石	-8.34468
人影	-8.34486
闻言	-8.34538
一种	-8.34725
一块	-8.34772
这一次	-8.34807
材料	-8.34917
就将	-8.34935
哼	-8.34992
生	-8.35257
灵石	-8.35359
并没有	-8.35369
头颅	-8.35596
一次	-8.35872
妖兽	-8.3592
根本	-8.36083
这样	-8.36291
未	-8.36303
才能	-8.36308
当然	-8.36431
一张	-8.36741
七	-8.36881
过去	-8.37067
水	-8.37335
呢	-8.37425
真是	-8.37514
遁光	-8.37664
就要	-8.37787
眼前	-8.38003
光幕	-8.38111
名	-8.38364
身体	-8.38379
相	-8.38504
问道	-8.38559
有什么	-8.38569
它们	-8.38705
闪动	-8.38747
之意	-8.38918
的地方	-8.39132
倒也	-8.39212
而出	-8.39258
太	-8.39443
激射而出	-8.39673
一位	-8.406
背后	-8.407
露出了	-8.40804
可能	-8.40992
花	-8.41335
话	-8.41401
一颗	-8.41478
之力	-8.42088
数	-8.42622
飞出	-8.42706
找	-8.42866
让他	-8.42955
人族	-8.4326
所以	-8.43349
刚	-8.43358
几人	-8.43404
并未	-8.43621
体表	-8.43651
门	-8.43856
白色	-8.43894
老	-8.43897
就在	-8.43946
一见	-8.44076
分	-8.44115
早	-8.44146
如	-8.44166
▁但是	-8.44482
整个	-8.44493
直奔	-8.44676
兽	-8.44794
下方	-8.44983
死	-8.45395
地方	-8.45405
放出	-8.45444
将其	-8.45494
像	-8.45685
一边	-8.45872
目中	-8.46021
▁这些	-8.46367
飞剑	-8.46538
当初	-8.46605
主人	-8.46751
至于	-8.46754
早就	-8.46949
半	-8.47281
秘术	-8.47358
本	-8.47359
气息	-8.47698
一口	-8.4785
入	-8.47874
事	-8.47879
成了	-8.48044
眼	-8.48063
一番	-8.48388
的一声	-8.48915
诡异	-8.49196
其他人	-8.49333
继续	-8.49616
妖	-8.49661
施展	-8.49776
那位	-8.49997
化为了	-8.50311
两名	-8.50437
叫	-8.50438
法宝	-8.5052
十	-8.50662
另外	-8.51191
的意思	-8.51221
需要	-8.51304
进	-8.51344
不用	-8.51384
重	-8.51401
飞快	-8.51434
▁只见	-8.51442
之地	-8.51915
看起来	-8.52106
看到	-8.52171
来说	-8.52206
这么	-8.52314
无比	-8.52371
之极的	-8.52657
普通	-8.52726
不停	-8.52739
还真	-8.53016
都没有	-8.53023
光芒	-8.53082
随之	-8.53185
难	-8.5322
随后	-8.53372
一条	-8.534
威力	-8.53455
不少	-8.53724
正好	-8.53966
以前	-8.54076
灵光	-8.54215
木	-8.54545
符箓	-8.54582
......	-8.54681
在了	-8.54758
自己的	-8.54758
无论	-8.54831
喷出	-8.54909
下面	-8.55066
之物	-8.5536
显然	-8.55442
六	-8.55649
浮现	-8.55779
虚空	-8.55958
强	-8.56001
威能	-8.56135
神识	-8.56385
远	-8.56559
身前	-8.56561
缓缓	-8.56588
两人	-8.56599
身后	-8.56784
放	-8.57161
鬼	-8.57207
下来	-8.57246
早已	-8.57425
化	-8.57715
问	-8.58201
体内	-8.58326
黄	-8.58396
般	-8.58582
或	-8.59102
光柱	-8.59176
妇人	-8.59367
八	-8.59392
不知道	-8.59415
灵药	-8.59622
点	-8.59711
了下来	-8.59719
阁下	-8.59752
一击	-8.59896
九	-8.59919
为了	-8.60054
好了	-8.60174
正在	-8.60355
过来	-8.60397
带着	-8.60417
的模样	-8.60611
单手	-8.60682
让其	-8.60738
就可	-8.60746
这人	-8.60766
万	-8.60892
这是	-8.60977
自行	-8.61048
在此	-8.61061
果然	-8.61085
这才	-8.61422
青光	-8.61579
魔气	-8.61989
还要	-8.62095
家	-8.62613
各	-8.62646
▁虽然	-8.62814
一对	-8.62821
却是	-8.62831
一个个	-8.62865
蓝色	-8.62915
深	-8.63007
轻易	-8.6306
一张口	-8.63348
非常	-8.63512
妾身	-8.63627
此刻	-8.63707
法诀	-8.63868
掉	-8.64055
几个	-8.64292
有人	-8.64363
力	-8.6445
里	-8.64502
放心	-8.6454
望着	-8.64732
玉	-8.64876
血光	-8.65067
让人	-8.65354
原先	-8.65524
站在	-8.65694
不能	-8.65898
那只	-8.65995
大半	-8.6608
浑身	-8.66097
▁至于	-8.66293
符文	-8.66575
每	-8.66597
均都	-8.66935
不可能	-8.67051
凭空	-8.67114
真正	-8.67276
强大	-8.67305
不敢	-8.67346
狂	-8.68039
看似	-8.68113
催动	-8.68147
红	-8.68387
变化	-8.68395
眼中	-8.68409
完全	-8.68659
淡淡	-8.68867
不已	-8.68879
所化	-8.68932
白光	-8.69042
几	-8.69049
霞光	-8.69108
如同	-8.69166
故而	-8.69215
▁结果	-8.69271
下去	-8.69388
之言	-8.69534
见到	-8.69638
师兄	-8.69724
两个	-8.69839
各种	-8.69863
丹药	-8.69995
面前	-8.70016
就此	-8.70142
直	-8.70202
另	-8.70514
黑气	-8.70583
此宝	-8.70606
暂时	-8.70687
得到	-8.7079
近	-8.70994
分毫	-8.71301
与	-8.71367
山峰	-8.71388
任何	-8.71496
竟是	-8.71516
后面	-8.71646
师弟	-8.71713
之声	-8.71716
冰	-8.71865
云	-8.71883
的声音	-8.72001
一定	-8.72614
血色	-8.72757
双手	-8.73106
▁接着	-8.73315
是否	-8.73438
望去	-8.73485
五色	-8.73536
主	-8.73594
那里	-8.7369
微微	-8.7385
远处	-8.73947
对付	-8.73962
不见了踪影	-8.74031
谁	-8.74289
仍然	-8.7446
就会	-8.74676
神	-8.74698
惊人	-8.74699
也就	-8.74765
隐隐	-8.74863
意外	-8.75023
略	-8.75079
的存在	-8.75113
密密麻麻的	-8.75209
绿	-8.75249
表情	-8.75583
希望	-8.75606
洞府	-8.75685
麻烦	-8.75709
符	-8.76041
根本无法	-8.76321
了一些	-8.76353
明显	-8.76358
传送阵	-8.76427
反	-8.7643
宝花	-8.76607
赫然	-8.76618
通道	-8.76652
使用	-8.76766
仔细	-8.76858
大人	-8.76917
手段	-8.76961
一闪的	-8.76992
剑	-8.77078
联手	-8.77182
实力	-8.77223
击	-8.77507
了一下	-8.77825
一惊	-8.77873
雷	-8.78254
的巨大	-8.78284
一动	-8.78296
别	-8.78353
灵气	-8.78583
听到	-8.78616
大乘	-8.78625
对面	-8.78846
噬金虫	-8.78929
众人	-8.78975
也不会	-8.79092
灵界	-8.79454
化身	-8.79609
必须	-8.7971
诡异的	-8.79835
剑光	-8.80341
族	-8.80421
新	-8.80526
不好	-8.809
从中	-8.80978
灵力	-8.81142
此兽	-8.81346
一二	-8.81366
于	-8.81373
一处	-8.81586
▁......	-8.81612
消失	-8.81717
杀	-8.81997
骤然	-8.82033
骨	-8.82121
然	-8.82215
由	-8.8224
不成	-8.8245
一面	-8.82566
受	-8.82625
而下	-8.82684
体	-8.82913
附近的	-8.82979
亲自	-8.83083
厉害	-8.83284
阴	-8.83351
出现了	-8.8346
日	-8.83541
通体	-8.83658
说的	-8.83659
电弧	-8.83678
狠狠	-8.83846
地面	-8.84049
的修为	-8.84077
光罩	-8.84093
方一	-8.84103
这等	-8.84119
稍	-8.84137
落	-8.84237
激射而去	-8.84289
拥有	-8.84375
思量	-8.8445
足有	-8.84777
南陇侯	-8.84784
意	-8.84865
越	-8.84879
面容	-8.85131
魔兽	-8.85154
紫色	-8.85212
轰	-8.85341
中心处	-8.85349
但也	-8.85404
境界	-8.85733
▁那	-8.86036
换	-8.86057
黄色	-8.86099
路	-8.86146
有点	-8.86601
行	-8.86625
敢	-8.86803
派	-8.86844
经过	-8.86848
巨猿	-8.86915
说不定	-8.87045
空	-8.87192
射出	-8.87221
玉简	-8.87264
情形	-8.87269
明	-8.87272
点点头	-8.87327
封印	-8.87432
两手	-8.87452
儿	-8.87552
模样	-8.87608
也没有	-8.8766
滚滚	-8.87945
绿色	-8.88026
大小	-8.88079
更加	-8.88161
轻轻	-8.88181
神情	-8.88382
晶莹	-8.88503
送	-8.88558
炼化	-8.88588
本体	-8.88608
转	-8.8868
色	-8.88762
这些人	-8.88875
请	-8.88906
蓝	-8.89387
一时	-8.89387
面色	-8.89394
面对	-8.89447
徐徐	-8.8946
女	-8.89584
我二人	-8.89682
危险	-8.89973
再说	-8.90089
一会儿	-8.90115
几位	-8.90137
这时	-8.90173
物	-8.90277
多半	-8.90319
找到	-8.90469
各自	-8.90522
有几分	-8.906
就被	-8.906
一把	-8.90659
砰	-8.90721
身处	-8.90734
取	-8.90789
绝对	-8.90807
之间	-8.9105
来的	-8.91069
一切	-8.91134
上的	-8.91218
的表情	-8.91498
▁下一刻	-8.9152
强行	-8.91545
乱	-8.91619
渐渐	-8.91644
也有	-8.91647
而来	-8.91788
冲韩立	-8.91934
肉身	-8.92177
前方	-8.92186
暗	-8.92396
紫	-8.92417
有了	-8.92568
和韩立	-8.92867
化为一道	-8.93064
定	-8.93243
修仙者	-8.93509
传送	-8.93522
自然是	-8.93621
盯着	-8.93775
几分	-8.93869
怎会	-8.93879
原来	-8.94043
看看	-8.94124
进了	-8.94242
开口	-8.94261
▁于是	-8.94341
动用	-8.9453
一收	-8.94649
的神通	-8.94687
仙子	-8.94756
现出	-8.94773
刚刚	-8.94778
一头	-8.94908
不要	-8.95
不同	-8.95223
能够	-8.95383
的确是	-8.95402
拿	-8.95408
出现在	-8.95449
少妇	-8.95658
显得	-8.9573
消息	-8.95833
少	-8.95927
尽	-8.96009
的是	-8.96148
▁第十	-8.9618
分别	-8.96208
答应	-8.96246
见此情形	-8.96267
低	-8.96313
而起	-8.96488
怪	-8.965
听说	-8.96512
最终	-8.96664
众多	-8.96889
想来	-8.96929
海	-8.97121
身份	-8.97499
没有什么	-8.97618
略一	-8.97619
还能	-8.97637
动手	-8.97738
微	-8.97903
或者	-8.98007
墨大夫	-8.98042
浮现出	-8.98208
火球	-8.98209
光球	-8.98226
其实	-8.98248
手掌	-8.98331
术	-8.98388
好像	-8.98399
笑	-8.988
之一	-8.98903
空间	-8.98915
行动	-8.99013
片刻后	-8.99066
的时间	-8.99201
三名	-8.9929
头顶	-8.99366
极	-8.99417
一身	-8.99571
一怔	-8.99587
破	-8.9959
赤红	-8.99677
儒生	-8.99797
一笑	-8.99801
大战	-8.99835
异族	-8.99979
那边	-8.99984
没想到	-9.00068
巨剑	-9.00212
没什么	-9.00255
通过	-9.00358
韩前辈	-9.00642
紫灵	-9.00701
看了	-9.00857
参加	-9.01067
有关	-9.01091
勉强	-9.01157
了出来	-9.01177
但马上	-9.01196
身子	-9.01229
性	-9.01434
中年人	-9.015
曲魂	-9.01562
抵挡	-9.01608
还真是	-9.0187
传	-9.0189
也不	-9.01933
字	-9.02194
出去	-9.02242
粗	-9.0226
离开了	-9.02344
一根	-9.02636
其余	-9.02727
目	-9.02732
布置	-9.02944
来了	-9.03037
相信	-9.03167
南宫婉	-9.03202
宝	-9.03296
多少	-9.03299
视	-9.03374
也只能	-9.0363
一旦	-9.0371
也会	-9.03883
驱使	-9.03918
一晃	-9.03951
那人	-9.04219
施法	-9.04511
回道	-9.04529
那个	-9.0453
因此	-9.04578
成功	-9.04877
月	-9.0498
飞射而出	-9.05158
追	-9.05216
遍布	-9.05299
手臂	-9.05329
并不	-9.05524
手中的	-9.05789
借助	-9.05809
落下	-9.05809
小瓶	-9.0582
书	-9.06099
遁速	-9.0613
一扫	-9.06252
雾气	-9.06324
言	-9.06428
也许	-9.06565
留下	-9.06668
法士	-9.06704
看着	-9.06791
大殿	-9.06847
毒	-9.06902
天空	-9.06913
火焰	-9.06972
压	-9.0701
才是	-9.07028
住了	-9.07325
哦	-9.07351
淡淡的	-9.07378
速度	-9.07404
一抖	-9.07419
旁边	-9.07509
脸	-9.07535
估计	-9.07574
影	-9.07691
漆黑	-9.07817
阁楼	-9.07942
进去	-9.08245
距离	-9.08331
一道道	-9.08368
势力	-9.08576
地上	-9.08651
光霞	-9.08672
清楚	-9.08685
同	-9.08954
手上	-9.09
过了	-9.09017
出口	-9.09027
二话不说的	-9.09126
仙	-9.09191
天渊城	-9.09545
哪	-9.09648
小心	-9.09775
咦	-9.10063
在这	-9.10196
大阵	-9.10219
呵呵	-9.10291
自身	-9.1039
转眼间	-9.10434
本身	-9.10467
奇	-9.10472
接	-9.10686
走去	-9.10947
之术	-9.11037
异常的	-9.1105
跟	-9.11061
深处	-9.11132
轰隆隆	-9.11195
在韩立	-9.11326
种	-9.11365
总算	-9.11371
晶	-9.11413
一口气	-9.11523
问题	-9.11544
交换	-9.11649
并非	-9.11649
望	-9.11698
姓	-9.11758
对韩立	-9.118
没入	-9.11818
不管	-9.11854
‘	-9.11913
有何	-9.11915
绝	-9.11975
高阶	-9.12015
齐	-9.12022
方	-9.12035
收	-9.12071
手指	-9.12081
一动不动	-9.12169
山脉	-9.1217
之时	-9.12251
韩立等人	-9.12268
恢复	-9.12357
’	-9.12382
接连	-9.12721
魂	-9.1291
寒	-9.12962
起了	-9.13098
毫不犹豫的	-9.13251
身形一晃	-9.13318
控制	-9.13417
两位	-9.13546
到时	-9.13561
变	-9.13576
法术	-9.13623
▁魔界之	-9.13647
相比	-9.13757
银光	-9.13883
虚天鼎	-9.14035
如此多	-9.14071
一同	-9.14073
古魔	-9.1417
流	-9.1421
▁因为	-9.14366
笑容	-9.1445
信	-9.14615
合	-9.14811
惊	-9.14942
王	-9.14989
以及	-9.15031
将手中	-9.15053
按	-9.15056
愿意	-9.15108
千	-9.1517
况且	-9.15233
甲	-9.15252
巨人	-9.15441
也无法	-9.15536
围着	-9.15623
面无表情的	-9.15639
交	-9.15644
蛟	-9.15679
年	-9.1574
中间	-9.158
感到	-9.15859
坐	-9.15875
小山	-9.15916
见过	-9.16035
韩立却	-9.16039
还未	-9.16224
在空中	-9.16227
圆珠	-9.16255
落在了	-9.16283
龙	-9.16307
五指	-9.16331
大有	-9.16451
的话语	-9.16466
眉头一皱	-9.16471
一枚	-9.16587
▁第九	-9.16663
土	-9.16706
的瞬间	-9.16778
灵兽	-9.16807
去了	-9.16856
位	-9.16862
▁如此一来	-9.16872
上了	-9.16969
所在	-9.17029
不见	-9.17097
走了	-9.1711
功	-9.17174
百族	-9.17198
为之	-9.17201
的目光	-9.17203
之多	-9.17216
当日	-9.17344
奇怪	-9.17388
专门	-9.17464
是不是	-9.17599
将那	-9.17651
到此	-9.17655
十分	-9.1792
药	-9.17995
高空中	-9.1832
铁	-9.18382
▁当然	-9.18462
的情形	-9.18464
宗门	-9.18521
一句	-9.18552
按照	-9.18563
小人	-9.18691
元	-9.18765
刀	-9.18769
百	-9.18942
两眼	-9.18954
也只有	-9.19021
至	-9.19053
击杀	-9.19159
▁毕竟	-9.1916
▁灵界	-9.1931
口气	-9.1935
大为	-9.19362
响起	-9.19398
此时	-9.19414
不再	-9.19569
在其	-9.19693
一时间	-9.19699
尚未	-9.19718
进阶	-9.19745
了许多	-9.19773
都被	-9.19783
哈哈	-9.198
争斗	-9.19808
乌黑	-9.19813
三个	-9.1989
此种	-9.1989
关	-9.19902
魔界	-9.19916
露出一丝	-9.19949
大厅	-9.19974
外面	-9.20061
不小	-9.20077
香	-9.20137
远远	-9.20178
灭杀	-9.20253
冰凤	-9.20271
陨落	-9.20293
刹那间	-9.20357
之前	-9.20507
大概	-9.20559
首	-9.2056
清	-9.2057
交易	-9.20755
也要	-9.20868
迟疑	-9.21109
望了	-9.21197
张	-9.21244
灰色	-9.21441
一下变得	-9.21448
师傅	-9.21454
一脸	-9.21585
元瑶	-9.21617
跑	-9.21671
返回	-9.21719
了几分	-9.21793
翻滚	-9.21862
算	-9.21884
老魔	-9.2208
数量	-9.22351
者	-9.22366
通	-9.22522
客气	-9.22581
吞噬	-9.22667
程度	-9.22747
团	-9.22833
修	-9.22859
稍微	-9.22871
光团	-9.22879
部分	-9.22922
隐约	-9.22958
两侧	-9.23018
打开	-9.23046
冒出	-9.2308
虚空中	-9.23211
主动	-9.23359
明白	-9.23364
两道	-9.23548
马	-9.23576
能否	-9.23601
对此	-9.23713
引	-9.2384
退	-9.23919
▁而在	-9.23928
韩立和	-9.23929
所说	-9.23968
要不是	-9.24008
也不是	-9.24159
凡人	-9.24218
红光	-9.24269
较	-9.24273
命	-9.24425
立即	-9.24434
竟一下	-9.24576
少年	-9.24596
元神	-9.2465
差	-9.24719
曾经	-9.24747
样子	-9.25056
在这里	-9.25065
莫简离	-9.25338
▁韩立见此	-9.25437
族人	-9.25466
听了	-9.25537
加入	-9.2555
在附近	-9.25577
一分	-9.25599
我也	-9.25605
为何	-9.25679
可惜	-9.25686
▁当	-9.25757
一卷	-9.25762
举动	-9.25869
随着	-9.25888
陇家老祖	-9.25922
▁原本	-9.2606
令牌	-9.26063
满脸	-9.2636
罢了	-9.26452
就立刻	-9.26474
应该是	-9.26545
满	-9.26555
伤	-9.2658
珠	-9.26712
望了一眼	-9.26783
大喜	-9.26801
不得不	-9.26847
给我	-9.26913
吃惊	-9.27084
消失的无影无踪	-9.27304
地面上	-9.27395
担心	-9.2743
▁老者	-9.27433
你我	-9.27464
形	-9.27497
众	-9.2753
则是	-9.27551
一听	-9.27582
笼罩	-9.27617
提	-9.27679
方法	-9.27685
边	-9.27702
情	-9.27746
不想	-9.2784
够	-9.27868
仙师	-9.2787
令	-9.27944
狼	-9.2798
飞遁	-9.2805
飓风	-9.28089
急	-9.28199
尸	-9.28276
拼命	-9.28282
对手	-9.28319
宗	-9.28325
女修	-9.28329
阵	-9.28375
何	-9.28392
立	-9.28505
消失了	-9.2853
此山	-9.28632
颜色	-9.28643
地说道	-9.2865
落云宗	-9.28854
闪过	-9.28888
级	-9.28988
嗯	-9.29192
只见	-9.2926
飞去	-9.29291
的感觉	-9.2932
隐匿	-9.29418
话语	-9.29444
想必	-9.29511
发现了	-9.29515
体形	-9.29727
完	-9.29753
回去	-9.29765
也同样	-9.29847
一齐	-9.29892
有些意外	-9.29901
我和	-9.29933
面露	-9.2998
面孔	-9.30009
吃	-9.30087
其它	-9.30187
特殊	-9.3019
灵光一闪	-9.30269
万一	-9.3043
你的	-9.30488
此话	-9.30509
自然也	-9.30509
阵法	-9.30532
大手	-9.30653
细	-9.30707
环	-9.30735
一步	-9.30746
结丹	-9.30797
忙	-9.30921
妖物	-9.30951
在原地	-9.31002
眼前的	-9.3117
都有	-9.31247
决定	-9.31268
几种	-9.31274
暗自	-9.31355
现出了	-9.31376
原	-9.31484
帮	-9.31557
活	-9.31594
失	-9.31731
小妹	-9.31737
▁就在这时	-9.31804
城	-9.31839
此处	-9.31848
普通的	-9.31913
自然不会	-9.31959
▁第六	-9.3196
平	-9.31974
大量	-9.32084
另有	-9.32109
星宫	-9.32221
二位道友	-9.32249
一下将	-9.32355
机会	-9.32401
美妇	-9.32474
这点	-9.32477
大长老	-9.3304
力量	-9.33104
再加上	-9.33178
这只	-9.33209
二者	-9.33224
洞穿	-9.33255
辟邪神雷	-9.33261
嘴角	-9.33342
知	-9.33428
族中	-9.33501
散	-9.33594
们	-9.3368
对方的	-9.33789
幻化出	-9.33832
加	-9.33842
出来的	-9.33854
一个盘旋后	-9.33895
微微一笑	-9.33912
犹如	-9.34029
摇摇头	-9.34201
进入了	-9.34231
美	-9.34297
抓	-9.34367
角	-9.34688
高大	-9.34766
决	-9.34838
法	-9.349
足够	-9.34907
骤然间	-9.34957
不见了	-9.34993
传音	-9.35017
石门	-9.35032
不停的	-9.35124
古怪	-9.35206
讲	-9.35214
突破	-9.35309
第一	-9.35343
群	-9.35365
作	-9.35373
精	-9.35407
七八	-9.35431
件	-9.35497
疯狂	-9.35554
几声	-9.35706
不可	-9.35788
在那里	-9.35856
几名	-9.35869
这名	-9.35885
左右	-9.35955
条件	-9.35963
可怕	-9.36106
如此一来	-9.36168
指	-9.36261
煞气	-9.3639
全部	-9.36412
玄骨	-9.36686
具有	-9.36798
略微	-9.36798
了过来	-9.368
丹	-9.36802
苦	-9.36872
身影	-9.36923
上古	-9.37073
老道	-9.37148
▁此女	-9.37186
身上的	-9.37207
就到了	-9.37209
人界	-9.3721
心神	-9.3726
研究	-9.37279
问了一句	-9.3738
紧	-9.37387
好好	-9.3745
十几	-9.37563
这二人	-9.37572
神秘	-9.37604
巨兽	-9.37659
那种	-9.37666
让我	-9.37731
尸体	-9.37889
慢慢	-9.37914
乌	-9.37958
照	-9.38141
拍	-9.38154
妖族	-9.38194
▁通天灵宝	-9.38239
冷	-9.38314
一旁的	-9.3833
斩	-9.38352
元婴修士	-9.38375
拍卖	-9.38406
而开	-9.38454
噗	-9.38461
黄枫谷	-9.38488
多出	-9.38549
精血	-9.3869
蛇	-9.38695
大衍神君	-9.38793
断	-9.38797
区域	-9.3884
切	-9.38931
化为一团	-9.3897
关系	-9.39026
波动	-9.39113
包裹	-9.39141
对面的	-9.39185
类	-9.39223
雾	-9.39286
一挥	-9.39327
场	-9.39362
之外	-9.3947
服用	-9.39477
毛	-9.39498
战甲	-9.39507
骇然	-9.39664
就能	-9.398
冲着	-9.39978
平静	-9.39988
师妹	-9.40009
了解	-9.40042
根	-9.40091
▁此刻	-9.40184
闭关	-9.40215
干	-9.40268
消失不见	-9.4029
灵根	-9.40297
一看	-9.40297
一半	-9.40323
道士	-9.4033
不久	-9.40386
那么	-9.40459
木青	-9.40522
眼珠	-9.40539
岛	-9.40556
前面	-9.40564
到底	-9.40746
及	-9.40758
的宝物	-9.40759
:	-9.40823
刺目	-9.40856
了过去	-9.40893
了吧	-9.40948
从里面	-9.41015
虫	-9.41088
天南	-9.41151
就先	-9.41194
全身	-9.412
屋子	-9.41272
不太	-9.41333
地下	-9.41394
前边	-9.41506
但在	-9.41544
甲士	-9.41585
二女	-9.41587
单手一掐诀	-9.4159
坊市	-9.41595
层	-9.41608
考虑	-9.4169
其中的	-9.41699
只不过	-9.41865
如果	-9.41945
唯一	-9.41998
灵族	-9.42189
模糊	-9.42221
应	-9.42272
谈	-9.42299
条	-9.42336
双	-9.42338
两声	-9.42402
诧异	-9.42477
恢复了	-9.42483
其他修士	-9.42497
花费	-9.42596
见韩立	-9.42844
望向	-9.42989
人就	-9.43012
以为	-9.43096
操纵	-9.43162
非	-9.43174
消耗	-9.43217
最好	-9.43289
盘	-9.4331
说什么	-9.43359
冷冷	-9.43402
绝不会	-9.43427
许多	-9.43463
一凝	-9.43485
影响	-9.43491
不由得	-9.43502
冷笑	-9.43557
回来	-9.43637
作为	-9.43683
奔	-9.43743
走出	-9.43832
这边	-9.43849
一连	-9.43936
可不是	-9.4395
跳	-9.43951
说出	-9.43971
当时	-9.43994
总	-9.44002
露	-9.44016
发出了	-9.44233
一闪即逝的	-9.44245
处理	-9.44343
了不少	-9.44365
飞车	-9.44392
第二	-9.44409
拿出	-9.44515
之内	-9.44516
一见韩立	-9.44618
就可以	-9.44679
四下	-9.44691
灭	-9.44694
心中一凛	-9.44738
变成了	-9.44742
蛮胡子	-9.4477
该	-9.44856
木族	-9.44863
极其	-9.44917
晃动	-9.44944
性命	-9.45086
次	-9.45092
差点	-9.45117
进行	-9.45146
凭	-9.45198
玉盒	-9.45211
楼	-9.45356
▁随后	-9.45404
修炼的	-9.45435
留	-9.4545
毫不客气的	-9.45519
虚	-9.45529
这话	-9.45533
下了	-9.45589
大片	-9.45619
赫然是	-9.45686
青元子	-9.45747
此魔	-9.45895
消失不见了	-9.45901
就是了	-9.46004
发生	-9.46044
感应	-9.46093
珍稀	-9.46113
平常	-9.46116
噗嗤	-9.46148
块	-9.46158
均	-9.46198
结丹修士	-9.46207
激发	-9.46213
遇到	-9.4627
巨力	-9.46281
不多	-9.46322
魔道	-9.4643
还在	-9.46456
硬生生	-9.46469
他人	-9.46536
敌	-9.46547
脸色一沉	-9.4659
不行	-9.46669
罩	-9.46731
韩师弟	-9.46747
青丝	-9.46756
真灵	-9.46778
年轻	-9.46957
选	-9.47056
的弟子	-9.47185
结丹期修士	-9.47272
和那	-9.47318
心思	-9.47325
和他	-9.47425
交织	-9.47498
若不是	-9.47565
沉	-9.4758
闻	-9.4763
对其	-9.47689
反应	-9.47728
侥幸	-9.4773
落到了	-9.47767
头上	-9.47799
靠	-9.47894
的小	-9.47914
小剑	-9.47967
似	-9.47971
波动一起	-9.47979
海外	-9.47982
都会	-9.48092
不愿	-9.48096
一段时间	-9.4813
莫非	-9.48228
师叔	-9.48241
同样的	-9.48248
小兽	-9.48324
一顿	-9.48385
回到	-9.48435
足足	-9.48441
身为	-9.48686
柳水儿	-9.48737
灵虫	-9.48737
认识	-9.48798
救	-9.48881
套	-9.48905
一开始	-9.48911
看了看	-9.48962
大放	-9.49034
斗	-9.4905
不如	-9.4908
血雾	-9.49148
才行	-9.49149
随意	-9.49168
▁片刻后	-9.49214
一路	-9.49241
坐在	-9.49248
石昆	-9.49316
鬼灵门	-9.49331
之法	-9.49337
真正的	-9.49372
狰狞	-9.49381
躯体	-9.49487
但却	-9.49581
算是	-9.49643
亲	-9.49652
狂涌而出	-9.49665
的禁制	-9.49666
进来	-9.49685
几下	-9.49697
尽管	-9.49745
极为	-9.49752
说话	-9.49918
以上	-9.49944
错	-9.5005
城中	-9.50051
怪物	-9.50083
替	-9.50086
加以	-9.50158
一族	-9.50215
才可	-9.50272
响	-9.50364
血红	-9.50409
老妪	-9.50438
一间	-9.50506
十余丈	-9.50675
满意	-9.50703
的举动	-9.50711
界	-9.50737
鱼	-9.50752
古宝	-9.50791
寻找	-9.50882
言语	-9.50895
向前	-9.50922
开来	-9.50981
重要	-9.50992
状	-9.50998
在此地	-9.51023
这一切	-9.51061
整	-9.51094
▁韩立心中	-9.51107
剑阵	-9.51182
步	-9.51226
一般无二	-9.51459
一一	-9.51474
兴奋	-9.51504
魔尊	-9.51522
疑惑	-9.51536
草	-9.51582
报	-9.51803
四人	-9.51844
成为	-9.51921
皮	-9.52007
”“	-9.52132
脚	-9.5215
寒骊上人	-9.52168
一侧	-9.52281
但随即	-9.52325
商量	-9.52337
▁与此同时	-9.52379
刃	-9.52393
看了一眼	-9.52418
银发老者	-9.52518
形成	-9.52518
本门	-9.52575
都无法	-9.52583
追杀	-9.52627
蓝光	-9.52627
之气	-9.52642
在一旁	-9.52814
碧绿	-9.52851
几位道友	-9.52923
小鼎	-9.52949
车	-9.52978
寒光	-9.53144
自从	-9.53232
火鸟	-9.53271
告诉	-9.53277
翻	-9.53404
作用	-9.53424
入口	-9.53454
回到了	-9.5346
外加	-9.53496
图	-9.53504
虚空一抓	-9.53556
元气	-9.53606
觉	-9.53654
一场	-9.53762
爆裂开来	-9.53833
被人	-9.53867
夫人	-9.53877
逃	-9.53894
本座	-9.53945
万年	-9.53955
袖袍一抖	-9.53962
男女	-9.53984
这样的	-9.54059
各处	-9.54086
▁这位	-9.54133
沉吟	-9.54176
先是	-9.54234
绿光	-9.54249
机缘	-9.54285
可就	-9.54332
满是	-9.54438
便	-9.54452
盘旋	-9.54466
寒气	-9.54517
离去	-9.54542
上次	-9.5455
童子	-9.54647
扇	-9.54671
青光一闪	-9.54687
胜	-9.54726
感应到	-9.54745
法相	-9.54818
而过	-9.54823
家族	-9.54905
第二元婴	-9.55035
结	-9.55051
足	-9.55075
困住	-9.55151
天鹏族	-9.55159
借	-9.55166
掉了	-9.55276
效果	-9.55401
女童	-9.55406
两种	-9.55457
向韩立	-9.55478
脑中	-9.55525
多谢	-9.55565
数十丈	-9.55582
毫不迟疑的	-9.55634
岛上	-9.55645
才会	-9.55691
下一刻	-9.55714
吸	-9.55764
拿出来	-9.55777
神色一动	-9.55814
约	-9.55823
百余丈	-9.55833
并在	-9.55865
给你	-9.55868
藏	-9.55873
▁但就在这时	-9.55896
简单	-9.55909
蟹道人	-9.55997
广场	-9.55999
韩立就	-9.56076
红色	-9.56134
取出	-9.56151
动作	-9.56187
根本没有	-9.56194
聚集	-9.56285
苦笑	-9.56358
大部分	-9.56374
就有	-9.5639
真要	-9.56416
嗖	-9.56433
金弧	-9.56458
了大半	-9.56481
某种	-9.56497
了一个	-9.56582
怀疑	-9.56586
背	-9.566
忌惮	-9.56724
一手	-9.56736
预料	-9.56769
停了下来	-9.56792
大门	-9.56795
魏无涯	-9.56812
顺利	-9.56815
脸色大变	-9.56869
冒	-9.56913
得到的	-9.56963
巨舟	-9.56994
区区	-9.57027
溃散	-9.57063
黑光	-9.5718
说了	-9.57242
解	-9.57252
回复	-9.57275
助	-9.57299
要是	-9.5731
原本就	-9.57355
黑影	-9.57355
天地	-9.57475
隐	-9.575
干脆	-9.57546
冲天而起	-9.57554
激射而来	-9.57564
边缘处	-9.57566
对他	-9.57567
身穿	-9.57569
庞大	-9.57575
阴沉	-9.57599
不定	-9.57605
密室	-9.57671
上前	-9.57712
▁就在	-9.57817
看到了	-9.57919
淡	-9.5792
巨蟒	-9.57943
沙	-9.57954
凝重	-9.57978
多出了	-9.58123
下意识的	-9.58292
灵草	-9.58377
一旁	-9.58399
的冲	-9.58425
储物袋	-9.58468
古	-9.58504
真有	-9.58504
太多	-9.58593
冰寒	-9.58681
淡淡的说道	-9.58808
▁这一次	-9.58909
阵阵	-9.58947
爆裂	-9.58996
岛屿	-9.59081
求	-9.59202
的好	-9.59231
实	-9.59267
整个人	-9.59364
极阴祖师	-9.59414
啼魂兽	-9.59415
两者	-9.59451
护罩	-9.59482
接近	-9.59494
具体	-9.59532
殿	-9.5958
鳞片	-9.59669
安	-9.59671
住处	-9.59744
认为	-9.5977
颇为	-9.59803
用来	-9.59803
碰到	-9.59832
远处的	-9.59923
一抓	-9.59963
了一声	-9.60007
只好	-9.6001
装	-9.60021
的向	-9.60042
知道了	-9.60174
也能	-9.60195
师	-9.60267
光阵	-9.60442
单	-9.60453
乳白色	-9.60538
靠近	-9.60555
狂风	-9.60649
走出了	-9.60673
雾海	-9.60673
数道	-9.60816
破空	-9.60823
迅速	-9.60836
异样	-9.60909
开启	-9.60919
虎	-9.60942
现	-9.6099
炼	-9.61034
轻易的	-9.61059
鼎	-9.61098
师姐	-9.61101
粗大	-9.61128
感觉	-9.61151
魔功	-9.612
随	-9.61221
异族人	-9.61302
留在	-9.61417
的一切	-9.61468
非同小可	-9.61543
不大	-9.61619
周身	-9.61689
灵宝	-9.61747
这些东西	-9.62021
就一下	-9.62022
的神色	-9.62058
但现在	-9.62059
在其中	-9.62065
贵	-9.62088
的一些	-9.62093
换取	-9.62094
互相	-9.6212
看出	-9.62132
势	-9.62189
差不多	-9.62197
长的	-9.62314
的消息	-9.62338
站起身来	-9.62452
合体	-9.62482
猛	-9.62501
原来如此	-9.62644
修仙界	-9.62746
是一名	-9.62757
灰	-9.62816
一沉	-9.62841
元婴期	-9.62885
一拍	-9.62915
远超	-9.63031
整座	-9.63043
黄光	-9.6307
对了	-9.63157
毫无	-9.63175
射	-9.63263
这几人	-9.63301
中不见了踪影	-9.63456
的言语	-9.6349
高空	-9.63491
解释	-9.63502
大神通	-9.6357
元婴期修士	-9.63765
短	-9.6381
无声无息的	-9.6384
凶	-9.63862
我会	-9.63875
肌肤	-9.64012
威胁	-9.64013
并不是	-9.64019
接触	-9.64035
事先	-9.64057
冷笑一声	-9.64092
圣岛	-9.64177
电光	-9.64223
圆	-9.64246
跟着	-9.64336
▁看来	-9.64381
谨慎	-9.64406
若隐若现	-9.64406
百年	-9.64441
恭敬的	-9.64442
全力	-9.64488
爆发	-9.64574
感兴趣	-9.64623
秘	-9.64737
低首	-9.64813
十余	-9.64822
坠魔谷	-9.64836
双翅	-9.64925
圣祖	-9.64928
眉	-9.64957
一定要	-9.65016
一抬手	-9.65039
▁显然	-9.65082
空中的	-9.65106
叶家	-9.65162
银翅夜叉	-9.65198
敖啸老祖	-9.65212
波	-9.65214
吞	-9.65219
▁他们	-9.65238
降临	-9.65249
硬	-9.6525
转眼间就	-9.6538
也算	-9.65384
观	-9.65432
黑芒	-9.65485
赤	-9.65596
深入	-9.65619
招呼	-9.65677
数十	-9.6569
原来是	-9.65706
让他们	-9.65833
的攻击	-9.65858
情况	-9.65959
轻松	-9.65967
隐秘	-9.65983
密密麻麻	-9.66004
向之礼	-9.66005
门下	-9.66055
阻挡	-9.661
个不停	-9.66136
一向	-9.66138
此行	-9.66149
将此	-9.66199
起身	-9.66215
利	-9.66252
范围	-9.66345
刚一	-9.66392
吕洛	-9.66398
的缘故	-9.664
也没	-9.66427
丝	-9.66513
妖丹	-9.66525
不了	-9.66556
喜	-9.66562
来历	-9.66625
▁第四	-9.66626
嘿嘿一笑	-9.66628
他就	-9.66657
一转	-9.66705
度	-9.66739
一般的	-9.66771
翠绿	-9.66778
狂闪	-9.66793
真仙降世	-9.66801
探	-9.66863
散修	-9.66913
▁现在	-9.6692
一变	-9.66936
一切都	-9.66957
仅仅	-9.66967
隐隐有	-9.67002
品	-9.67055
自信	-9.67084
文	-9.67091
祭坛	-9.67113
谷	-9.67237
脸孔	-9.6726
不出	-9.67289
人手	-9.67374
消	-9.67389
建筑	-9.6739
冷冷的	-9.67404
被韩立	-9.67416
回答	-9.67424
不假	-9.67457
这件	-9.67464
几个闪动后	-9.6747
四名	-9.67475
蟒	-9.6753
一飞而出	-9.67605
祭出	-9.67609
羽衣少女	-9.67612
方圆	-9.67624
充满了	-9.67663
几次	-9.67688
这让韩立	-9.67742
的那些	-9.67774
说出了	-9.67804
两位道友	-9.67846
不得	-9.67883
金光一闪	-9.67904
一缕	-9.67943
剑气	-9.67959
低声	-9.67967
费	-9.68
之心	-9.68024
得到了	-9.68106
二位	-9.68122
愕然	-9.68242
盾	-9.68246
介绍	-9.68304
刺	-9.68317
在他	-9.6832
从未	-9.68335
身边	-9.6836
瓶颈	-9.68426
依仗	-9.68431
找到了	-9.68438
慢	-9.68491
不觉	-9.68517
筑基期修士	-9.68551
据说	-9.68603
凝聚	-9.68611
瓶	-9.68611
不信	-9.68619
马上就	-9.68641
的机会	-9.68687
底	-9.68707
宫殿	-9.68718
大感	-9.68782
身形一动	-9.68835
让你	-9.6885
飞行	-9.68887
韩	-9.68912
完成	-9.68934
呼啸	-9.68956
陌生	-9.68965
目标	-9.6897
多了	-9.68975
遁	-9.68984
掩饰	-9.68997
一团团	-9.69032
一扇	-9.69073
嘴	-9.6911
激射	-9.69167
怒	-9.69193
白瑶怡	-9.69255
似的	-9.69288
▁而韩立	-9.69328
只觉	-9.69409
这么说	-9.69487
不小的	-9.69499
三章	-9.69502
办	-9.69625
夜	-9.69649
砸	-9.69655
两手一掐诀	-9.69681
丈许	-9.697
还会	-9.69748
从空中	-9.69748
足下	-9.69775
别人	-9.69803
抬手	-9.6987
而走	-9.69874
传来了	-9.69906
三色	-9.69928
未等	-9.6999
六足	-9.70052
朱果儿	-9.70086
玄	-9.70234
回头	-9.70266
一日	-9.70312
逼	-9.70339
似乎也	-9.70351
这让	-9.70388
异	-9.70482
惊喜	-9.70483
过的	-9.70507
交谈	-9.70513
是个	-9.70576
风起	-9.70578
常	-9.70615
部	-9.70645
高兴	-9.70669
许	-9.70674
惊讶	-9.70688
筑基期	-9.70806
给他	-9.70872
袍	-9.70888
个个	-9.70901
公子	-9.7093
老怪	-9.70945
不慌不忙的	-9.70946
望了望	-9.70951
肉	-9.70989
也不知	-9.71011
下方的	-9.71095
扫了	-9.7112
注意	-9.71129
一干	-9.71138
仙界	-9.71249
击在了	-9.71302
无人	-9.71341
抬首	-9.71354
停	-9.71356
怪兽	-9.71392
韩立心中	-9.71479
喝	-9.71516
改	-9.71664
的言道	-9.71712
魔物	-9.71741
祭炼	-9.71793
最近	-9.71808
联系	-9.71811
峰	-9.71822
摆	-9.71888
后来	-9.71893
弱	-9.71908
站	-9.71952
韩立也	-9.72149
震惊	-9.72154
金芒	-9.72219
身下	-9.72241
片刻	-9.72308
千年	-9.72394
闪烁	-9.72401
低阶	-9.72413
密	-9.72455
葫芦	-9.72623
眉宇间	-9.72631
宫装女子	-9.72637
极阴	-9.72648
一斩	-9.72652
流转	-9.7271
叶	-9.72779
一样的	-9.72788
气势汹汹的	-9.72895
一脸的	-9.72896
鸟	-9.72904
大起	-9.7294
阳	-9.72941
一接触	-9.72959
也不禁	-9.7298
▁而这时	-9.72988
巨型	-9.7301
▁那些	-9.73011
之际	-9.73069
诸位道友	-9.73227
印	-9.73232
飞快的	-9.73274
劈	-9.73308
其内	-9.73333
比较	-9.73369
顶阶	-9.73376
应付	-9.73386
防御	-9.73459
一敛	-9.73475
妍丽	-9.73484
越国	-9.73491
故意	-9.73492
▁故而	-9.73612
两件	-9.73645
拉	-9.73662
圣	-9.73662
念	-9.73722
▁随之	-9.73728
和我	-9.73736
相貌	-9.73816
怪人	-9.7382
辅助	-9.73893
遁术	-9.73904
转动	-9.73919
颗	-9.73958
口中念念有词	-9.73967
犹豫	-9.74099
什么东西	-9.74109
化为一道青虹	-9.7414
如此的话	-9.74189
玄妙	-9.74249
根本不	-9.74279
万分	-9.74322
询问	-9.74335
片	-9.74354
类似	-9.74465
和其	-9.74563
大家	-9.74574
那件	-9.74599
她们	-9.7463
网	-9.74714
顶多	-9.7476
▁正是	-9.74781
元磁神光	-9.74789
化形	-9.74812
飞刀	-9.74831
抽	-9.7485
光点	-9.74855
被其	-9.74859
面带	-9.74896
另一个	-9.74915
阵旗	-9.74951
理	-9.74956
合体修士	-9.75017
三只	-9.75022
期	-9.75037
是什么	-9.7508
鬼物	-9.75115
肯	-9.75166
万天明	-9.75227
偷袭	-9.75228
中年修士	-9.75261
再无任何	-9.7529
手心中	-9.75438
好奇	-9.75475
守	-9.75485
不时	-9.75493
练	-9.75611
炼器	-9.75627
吩咐道	-9.75667
巨汉	-9.7567
将这	-9.75687
一二的	-9.75708
不可思议	-9.75711
一扬	-9.7572
竟将	-9.7573
球	-9.75731
的事	-9.75766
我就	-9.75818
双方	-9.75859
数倍	-9.75893
丝毫没有	-9.75932
叹了一口气	-9.75942
静静的	-9.76009
忽	-9.76076
暗兽	-9.76107
海大少	-9.7611
脸色一变	-9.76171
爆发出	-9.76268
不断	-9.76283
小心的	-9.763
▁转眼间	-9.76339
如此做	-9.76489
明尊	-9.76563
汉子	-9.76584
感	-9.76619
兴趣	-9.76628
亮	-9.76647
某处	-9.76689
容易	-9.76956
怕	-9.7696
音	-9.76984
座	-9.76999
时候	-9.77005
说完	-9.77057
过于	-9.77084
大都	-9.77158
此次	-9.77205
卫士	-9.7722
本族	-9.77226
炼丹	-9.77261
越发	-9.77331
打量了	-9.77369
一散	-9.7742
人妖两族	-9.77448
口诀	-9.7748
禁	-9.77511
不动	-9.77521
的同时	-9.77554
一趟	-9.77561
眼睛	-9.77581
口中发出	-9.77582
五六	-9.77623
山谷	-9.77639
真能	-9.77667
放弃	-9.77693
▁同一时间	-9.77771
大厅中	-9.77894
小极宫	-9.779
位置	-9.77949
百丈	-9.77949
阴气	-9.77973
在身	-9.78002
走到	-9.78148
另一只	-9.78158
诸位	-9.7817
那头	-9.78188
了一句	-9.78218
假	-9.78277
灵丹	-9.78291
所过之处	-9.78353
今日	-9.78355
银焰	-9.78374
听说过	-9.78385
隐瞒	-9.78406
不必	-9.78501
记	-9.78504
也知道	-9.78534
都未	-9.78553
大声	-9.78639
复杂	-9.78639
抓住	-9.78642
临时	-9.78793
完毕	-9.78807
▁若是	-9.78811
几句	-9.78882
生死	-9.78905
厉飞雨	-9.79057
过去了	-9.79166
不在	-9.79176
转身	-9.79177
竟在	-9.79185
高的	-9.79225
和其他	-9.79244
要么	-9.7927
增加	-9.79271
人形傀儡	-9.79291
呼	-9.79305
价值	-9.79311
攻	-9.79355
魔魂	-9.79364
也不可能	-9.79394
出现的	-9.79459
解决	-9.79626
▁但韩立	-9.79635
金身	-9.79697
青龙上人	-9.79722
闪动着	-9.79741
交给	-9.79752
论	-9.79769
光晕	-9.79829
衣	-9.79835
精魂	-9.80005
弹	-9.8014
给韩立	-9.8015
雪白	-9.8016
很好	-9.80175
一咬牙	-9.80184
又怎会	-9.80195
怪不得	-9.80197
无声的	-9.80213
对准	-9.80235
盛	-9.80313
此言	-9.80333
没有丝毫	-9.8034
喷	-9.8035
凤	-9.8043
何必	-9.80465
角蚩族	-9.80486
此妖	-9.80536
确定	-9.80547
目光在	-9.80553
做出	-9.80556
斩杀	-9.80589
弄	-9.806
忽然间	-9.80606
一闪后	-9.80614
任务	-9.8064
耽搁	-9.80644
畏惧	-9.80646
他可	-9.80689
大的	-9.807
手脚	-9.80765
破除	-9.8087
明明	-9.8094
正想	-9.80964
这可	-9.80965
闪动不已	-9.8099
大成	-9.80997
咬	-9.81011
闪	-9.81014
年纪	-9.81073
一颤	-9.81087
缓缓的说道	-9.81104
除非	-9.81114
弹射而出	-9.81123
股	-9.81124
▁韩立见此情形	-9.81154
有所	-9.81167
爆	-9.81201
镇定	-9.81253
小半	-9.81296
手下	-9.813
▁可	-9.81309
妖修	-9.8131
拳头	-9.81327
暗中	-9.81405
短短	-9.81482
待	-9.81507
插	-9.81508
漫天	-9.81584
所有人	-9.81608
白衣女子	-9.81621
也在	-9.8164
太大	-9.81667
制	-9.81716
本人	-9.8178
人族修士	-9.81829
使	-9.81852
的很	-9.81882
三四	-9.81976
物品	-9.81985
所谓的	-9.82027
巨响	-9.82037
阶	-9.82038
鼓	-9.82047
存	-9.82054
暴	-9.82076
路上	-9.82083
玉匣	-9.82114
缩小	-9.8213
把握	-9.8214
▁第五	-9.82185
▁第三	-9.82207
用神识	-9.82295
抢	-9.82402
厚	-9.8242
学	-9.8246
法阵中	-9.8249
眼见	-9.82524
金悦	-9.82528
地渊	-9.82542
碎	-9.82626
不说	-9.82707
没有任何	-9.82741
之身	-9.82748
幻化	-9.82763
又是	-9.82796
不加思索的	-9.82806
还不	-9.8284
相助	-9.82886
安心	-9.82935
雪	-9.82948
螟虫之母	-9.82988
护身	-9.83039
一喷而出	-9.83047
方面	-9.83051
巨山	-9.83191
耳中	-9.83196
熟悉	-9.83217
扭曲	-9.83236
将自己	-9.83284
松	-9.8332
的问了一句	-9.83329
骷髅头	-9.83338
缩	-9.83389
碧	-9.83395
没有问题	-9.83406
吼声	-9.8353
无形	-9.83531
这也是	-9.83591
竟然是	-9.83649
竹	-9.83778
面无表情	-9.83892
血袍人	-9.83931
晶石	-9.83944
僧人	-9.83964
喜色	-9.83973
天边	-9.84125
▁韩立听了	-9.84145
▁话音刚落	-9.84188
不足	-9.84209
推	-9.84328
▁随即	-9.84374
那就	-9.84375
护	-9.84377
的可怕	-9.8441
玲珑	-9.84425
▁第十一	-9.84433
出发	-9.84454
巨狼	-9.84484
果	-9.84543
很清楚	-9.84566
漩涡	-9.84601
如此一说	-9.84603
下面的	-9.84625
说了一句	-9.84671
一声冷哼	-9.84722
散发着	-9.84777
牛	-9.84778
的神情	-9.84787
爱	-9.84795
布	-9.84851
雷电	-9.84921
正式	-9.84921
狂涨	-9.84927
资质	-9.84948
巨刃	-9.84954
异色	-9.84958
体积	-9.84963
在灵界	-9.84968
算了	-9.85082
着什么	-9.85197
▁想到这里	-9.85205
世	-9.85337
梦	-9.85367
身后的	-9.85404
陇家	-9.8541
裂缝	-9.8547
一角	-9.85471
居	-9.85474
突然间	-9.85506
盘坐	-9.85571
符宝	-9.85588
趁	-9.85664
爪	-9.85726
禁地	-9.85767
目光闪动	-9.85767
买	-9.85861
全是	-9.85861
客	-9.85867
冒险	-9.85889
有此	-9.85944
大乘存在	-9.85947
乱星海	-9.85975
几件	-9.86041
招	-9.86092
肩头	-9.86287
茶	-9.86288
对自己	-9.86363
西	-9.86363
一具	-9.86365
玄天之宝	-9.86374
孙二狗	-9.86375
可比的	-9.86442
密室中	-9.86487
了下去	-9.86589
一催	-9.86611
可见	-9.86614
似乎对	-9.8668
难道是	-9.86687
尖	-9.86707
炼气期	-9.86713
重重	-9.86839
阴罗宗	-9.8684
白光一闪	-9.86848
噗噗	-9.86882
同意	-9.86901
顶	-9.86911
之久	-9.86971
筑基丹	-9.86984
的大	-9.86992
合体期	-9.87007
后面的	-9.87071
泛起	-9.87093
袖子一抖	-9.87094
开口了	-9.87095
伸手	-9.87121
身旁	-9.87162
了一遍	-9.8719
就化为	-9.8726
祭	-9.87294
下边	-9.87338
韩立在	-9.87342
店铺	-9.87364
城市	-9.8738
自爆	-9.87388
浮现在了	-9.87433
缓缓说道	-9.87465
邪	-9.87509
的功法	-9.87539
一点指	-9.87561
不到	-9.87581
青虹	-9.87595
扑	-9.87622
放在	-9.87679
▁然后	-9.87684
难以	-9.87691
绝对是	-9.87761
轰隆隆的	-9.87804
师侄	-9.87856
几乎同一时间	-9.87872
精通	-9.87877
中年男子	-9.87897
震一方	-9.87915
有一些	-9.87948
代	-9.88004
变身	-9.88048
好处	-9.88124
有可能	-9.88181
幻化成	-9.88197
瞬移	-9.88245
对这	-9.88261
而成	-9.88296
空间裂缝	-9.88315
起码	-9.88329
争	-9.8833
独	-9.88354
派人	-9.88355
家伙	-9.88363
相关	-9.88407
慕兰人	-9.88414
颤抖	-9.88419
管	-9.88428
小岛	-9.88456
树	-9.88457
轮	-9.88471
石壁	-9.88477
一闪之下	-9.88484
看不出	-9.88527
屋内	-9.88536
头顶处	-9.88538
何种	-9.88577
据	-9.88612
先后	-9.88675
转首	-9.88712
目的	-9.88781
意思	-9.88795
卖	-9.88796
多久	-9.88839
将这些	-9.88842
而在	-9.88859
选择	-9.88863
扔	-9.88866
单凭	-9.88873
入口处	-9.88973
硬生生的	-9.89001
向下	-9.89013
还没有	-9.89107
越来越	-9.89113
天劫	-9.89132
各色	-9.89187
李	-9.89252
样	-9.89303
一扫后	-9.89321
剩下的	-9.89327
注入	-9.89358
等到	-9.89359
正常	-9.894
这就是	-9.8945
归	-9.89452
数丈	-9.8947
数百丈	-9.89538
许家	-9.8956
的方法	-9.89564
星	-9.89581
威	-9.89591
境	-9.89716
要知道	-9.89732
悬浮在	-9.89755
通天灵宝	-9.89783
紫光	-9.89794
蓝芒	-9.89858
静静	-9.89884
诸多	-9.89889
阵盘	-9.89929
微笑	-9.89933
潜入	-9.89934
解除	-9.89944
从此	-9.90004
厉	-9.90007
郁闷	-9.90044
聚	-9.90054
的事情了	-9.90075
一震	-9.90084
不住	-9.90105
一股股	-9.90127
冲空中	-9.90172
机	-9.90216
国	-9.90286
一根根	-9.90343
意见	-9.90347
收获	-9.90374
魔道入侵	-9.9039
说些什么	-9.90401
爆发而出	-9.90415
先是一怔	-9.90426
对我	-9.90476
飞到了	-9.90482
光华	-9.90492
在离	-9.90496
结丹期	-9.9068
目光一扫	-9.90689
这座	-9.90711
向下方	-9.90791
药园	-9.90827
幡	-9.90838
寻	-9.90873
负责	-9.90889
坐下	-9.90889
一般无二的	-9.9092
始终	-9.90925
灵压	-9.90986
一战	-9.91018
在一起	-9.91226
打量	-9.91241
静	-9.9125
嫣然一笑	-9.91301
再多	-9.91336
黑袍青年	-9.91344
灵光闪动	-9.91347
提醒	-9.91368
府	-9.91375
视若无睹	-9.91414
闪现而出	-9.91423
光焰	-9.91427
十指	-9.9145
老怪物	-9.91548
大变	-9.91636
收起	-9.91659
惊疑	-9.91678
不要说	-9.91691
两颗	-9.91696
一抛	-9.91754
光芒一闪	-9.91765
还想	-9.91882
传闻中的	-9.91929
严氏	-9.91934
特意	-9.91938
认	-9.91987
韩立身上	-9.92017
元刹	-9.92029
灭掉	-9.92085
顶部	-9.92089
巨鼎	-9.92138
三位	-9.92197
安排	-9.92223
挑	-9.92258
一招	-9.92297
扎	-9.92298
韩立才	-9.92303
投	-9.92352
着实	-9.92417
锤	-9.92421
尺	-9.92439
兄弟	-9.92464
配合	-9.92466
分身	-9.9251
镇	-9.9251
法盘	-9.92521
纤细	-9.92543
某个	-9.92547
从容	-9.92548
低头	-9.92556
轻笑	-9.92565
能力	-9.92573
点下头	-9.92639
十几道	-9.9265
焰	-9.9265
的诡异	-9.92662
看清楚	-9.92671
破开	-9.92687
久	-9.92701
数尺	-9.92735
柱	-9.92796
这东西	-9.92859
所化的	-9.92877
鬼头	-9.92885
另一名	-9.92915
了出去	-9.92917
赶	-9.92919
滴溜溜一转下	-9.92928
失去了	-9.92933
散发出	-9.92955
深不可测	-9.92976
嗤嗤	-9.92977
大大	-9.92983
实在是	-9.92992
安然	-9.92993
当场	-9.93039
堆	-9.93055
另一只手	-9.93139
两族	-9.93143
造成	-9.93184
大殿中	-9.93184
回了	-9.93201
这片	-9.93248
瓶子	-9.93311
▁名	-9.93365
冰冷	-9.93371
停下	-9.93406
但他	-9.93437
参悟	-9.93502
镜	-9.93531
阁	-9.93653
不妙	-9.93682
看见	-9.93699
只剩下	-9.93708
一只手掌	-9.93744
在里面	-9.93774
数次	-9.93835
▁这一下	-9.93866
残	-9.93916
眼下	-9.94013
大衍诀	-9.94032
器灵子	-9.94053
风险	-9.94055
闪过一丝	-9.94119
此城	-9.94131
数名	-9.94133
防护	-9.94143
拜	-9.94157
小命	-9.94182
高阶修士	-9.94206
迷	-9.94227
惊虹	-9.94245
托	-9.94255
池	-9.94256
灰光	-9.94322
也都	-9.94324
拍卖会	-9.94385
臂	-9.94438
查	-9.94533
落在	-9.94534
凝	-9.94541
恭敬	-9.94545
天上	-9.94549
腰间	-9.94557
队伍	-9.94564
安然无恙	-9.94564
容	-9.94581
强者	-9.94585
干净	-9.94632
一套	-9.94648
宽	-9.9466
火云	-9.94667
特别	-9.9469
克制	-9.94718
圈	-9.94792
一圈	-9.94818
涌	-9.94835
远去	-9.949
一望	-9.94905
堂	-9.94957
了个	-9.94986
洞	-9.95087
探查	-9.95113
设	-9.95139
青濛濛	-9.95206
对我们	-9.95209
伸出	-9.9521
经	-9.95243
吹	-9.95292
▁她	-9.95294
领	-9.95459
味	-9.95556
精纯	-9.95566
几步	-9.9559
船	-9.95617
门内	-9.95619
乾老魔	-9.95639
银芒	-9.95656
就这样	-9.95677
冷哼一声	-9.95686
脱身	-9.95726
的法器	-9.95728
人类	-9.95737
就从	-9.95776
扫了一眼	-9.95787
会有	-9.95791
一抬	-9.95803
美目	-9.95825
那般	-9.95879
不客气的	-9.95979
升起	-9.96034
有些奇怪	-9.96062
肯定是	-9.96127
的材料	-9.96171
盘膝坐下	-9.96178
开了	-9.9618
两团	-9.96255
封	-9.96303
礼	-9.96344
要求	-9.96367
称	-9.96387
得手	-9.9646
修仙	-9.96466
利用	-9.96491
闯	-9.96499
降	-9.96538
▁当即	-9.96576
旁边的	-9.96646
纤纤	-9.9665
石屋	-9.96716
青竹蜂云剑	-9.96719
贫道	-9.96725
一年	-9.96739
面积	-9.96744
沿着	-9.96744
▁可是	-9.96752
倍	-9.96817
收回	-9.96846
飞射	-9.96847
真仙	-9.96885
▁如今	-9.96897
不远处	-9.96967
追上	-9.97083
筑基	-9.97095
木盒	-9.97225
坚	-9.97244
炼体士	-9.97267
害怕	-9.97273
芝仙	-9.97273
巨爪	-9.97302
的法力	-9.97311
白袍老者	-9.97333
限制	-9.97344
出现在了手中	-9.97365
不语	-9.97382
妙	-9.97383
因	-9.974
提前	-9.97441
向四周	-9.97446
另一	-9.97459
都要	-9.97528
的身份	-9.97533
止	-9.97538
这就	-9.97542
不知是	-9.9756
这一	-9.97571
第	-9.97574
了一番	-9.97588
数百年	-9.9762
变异	-9.97719
随手	-9.97723
也一下	-9.97741
热	-9.9777
敌人	-9.97779
偷偷	-9.9782
雷兰	-9.9782
邀请	-9.97827
一行人	-9.97884
招惹	-9.97913
一遍	-9.97949
半截	-9.97965
大事	-9.97981
所说的	-9.97988
形态	-9.98022
外人	-9.98095
一方	-9.98116
一掐诀	-9.98135
的黑色	-9.98142
站立	-9.9823
黯淡	-9.9834
目光一转	-9.98353
一个闪动后	-9.98357
七玄门	-9.98362
王天古	-9.98368
雷球	-9.98386
血魄	-9.98389
哼了一声	-9.98405
前来	-9.98409
凭借	-9.98413
一闪而过	-9.98416
一抱拳	-9.98418
金丝	-9.98482
也可	-9.98556
旗	-9.98568
和我们	-9.98645
这可是	-9.98714
张口	-9.98727
牌	-9.98889
猜测	-9.98926
银弧	-9.98929
单手一翻转	-9.98936
紧张	-9.98943
涌出	-9.9907
之道	-9.9922
躲	-9.99234
十二	-9.99246
另外一名	-9.9932
上方	-9.99351
遁光一起	-9.99356
听闻	-9.99372
爆裂声	-9.99378
命令	-9.99414
误	-9.99416
三层	-9.9944
虚天殿	-9.99483
寿元	-9.99485
守卫	-9.99488
就出现在了	-9.99533
巨虫	-9.99539
飞来	-9.99625
此界	-9.9964
的妖兽	-9.99647
不知何时	-9.99672
体内的	-9.99715
钟	-9.99717
既然这样	-9.99777
害	-9.99855
遇	-9.99865
也算是	-9.99869
城墙	-9.99885
甚	-9.99912
台	-9.99942
这些修士	-9.99945
现身	-9.99999
一朵	-10
罗	-10.0003
徐姓青年	-10.0005
工夫	-10.0005
一愣	-10.0016
指点	-10.002
掐诀	-10.002
遁走	-10.0022
还有些	-10.0023
炼虚	-10.0026
灰白	-10.0028
打坐	-10.0037
听了这话	-10.0042
想法	-10.0045
▁此时	-10.0045
避	-10.0051
困	-10.0054
沙漠	-10.0058
竟有	-10.0061
(	-10.0061
)	-10.0061
反噬	-10.0061
范夫人	-10.0061
在虚空中	-10.0062
高阶魔族	-10.0068
也只是	-10.0069
没多久	-10.0069
双目一眯	-10.007
一定会	-10.007
包	-10.0075
石柱	-10.0075
曾	-10.0078
相似	-10.0081
点点	-10.0084
一松	-10.0087
了几下	-10.0088
服下	-10.0097
▁如此	-10.0097
偶尔	-10.0101
幕	-10.0105
一柄	-10.0105
原地	-10.0107
睁开了双目	-10.0117
州	-10.0117
殿中	-10.0118
恭谨	-10.0118
保证	-10.0118
吓了一跳	-10.0118
提升	-10.0119
又有	-10.0121
黑袍人	-10.0126
附	-10.0127
看出了	-10.0128
连同	-10.013
▁刹那间	-10.0139
林	-10.0141
跟前	-10.0144
浪	-10.0148
融合	-10.0148
的实力	-10.015
价	-10.0152
计	-10.0154
不对	-10.016
说明	-10.0162
持	-10.0169
一现	-10.017
遍	-10.0171
韩立心里	-10.0171
不安	-10.0172
也好	-10.0174
收集	-10.0175
魔猿	-10.0179
同伴	-10.0179
的身影	-10.0183
人形	-10.019
岁	-10.0196
荡	-10.0196
附近虚空	-10.0201
高人	-10.0203
竟仿佛	-10.0205
爆裂而开	-10.021
一阵的	-10.0218
几眼	-10.0221
缓缓的	-10.023
偷	-10.0231
经历	-10.0231
天星城	-10.0234
五行	-10.0237
一批	-10.0242
扫过	-10.0242
液体	-10.0245
几只	-10.0249
检查	-10.0252
飞出了	-10.0262
前去	-10.0263
和你	-10.0269
郑重	-10.0279
睡	-10.0281
叹了口气	-10.0288
奇特	-10.0289
讲述	-10.0291
吸纳	-10.0291
固然	-10.0291
银光仙子	-10.0293
孔洞	-10.0294
身前的	-10.0294
吸引	-10.0296
两日	-10.0301
的灵药	-10.0305
脚步	-10.0307
穿	-10.031
人家	-10.0312
一杆	-10.0314
具	-10.0315
些什么	-10.0317
了开来	-10.0317
鸣	-10.0321
蕴含	-10.0327
掌	-10.0329
透明	-10.033
的老者	-10.0333
说着	-10.0335
原本就是	-10.0338
仅	-10.0339
停留	-10.0345
此鼎	-10.0348
至阳上人	-10.0348
怪异	-10.0349
灵果	-10.035
虽然没有	-10.0351
云城	-10.0357
▁其中	-10.0363
面目	-10.0366
说过	-10.0373
才对	-10.0377
白濛濛	-10.0378
抬起	-10.0379
翅	-10.0383
就行了	-10.0388
心中一惊	-10.0389
走进了	-10.0394
调	-10.0395
保	-10.0395
▁听到	-10.0401
晚	-10.0402
计划	-10.0402
匆匆	-10.0407
满了	-10.0412
尾	-10.0413
底部	-10.0415
血丝	-10.0417
了几句	-10.042
岂不是	-10.043
回首	-10.0433
撕裂	-10.0434
光丝	-10.0444
生出	-10.0445
异宝	-10.0457
手持	-10.0458
这么多	-10.0463
姑娘	-10.0463
奉	-10.0464
偏僻	-10.0466
青芒	-10.0468
一见此景	-10.0468
发觉	-10.047
之体	-10.0473
一招手	-10.0474
惊人的	-10.0475
后期	-10.0475
竟被	-10.0481
修炼者	-10.0482
抱	-10.0483
笑意	-10.0487
闪闪	-10.0489
韩立身形	-10.0498
失望	-10.0499
不可思议的	-10.0502
白骨	-10.0503
也不敢	-10.051
玉瓶	-10.051
姐姐	-10.0525
幻影	-10.0526
此珠	-10.0526
灵智	-10.0526
袖中	-10.0533
息	-10.0538
将韩立	-10.0546
支撑	-10.0546
造	-10.0555
掌握	-10.0556
这一点	-10.056
肃然	-10.056
冷静	-10.0564
多年	-10.0565
横	-10.0565
目光一闪	-10.0569
冲天	-10.0572
是因为	-10.0577
枪	-10.058
风希	-10.0584
幻	-10.0585
过后	-10.0585
玉佩	-10.0585
容颜	-10.0586
酒	-10.059
大增	-10.059
入了	-10.0605
彩	-10.0611
蛟龙	-10.0611
刚才的	-10.0619
雨	-10.0619
一呆	-10.0623
却又	-10.0625
保持	-10.0631
那座	-10.0632
的威力	-10.0633
不止	-10.0637
有一个	-10.0638
蛮荒	-10.0644
向后	-10.0644
李化元	-10.0644
痛苦	-10.0647
▁果然	-10.0647
损失	-10.0647
皱	-10.0647
的丹药	-10.0655
有一丝	-10.0657
飘	-10.0668
效用	-10.0672
到处	-10.0676
眉头	-10.0678
一缩	-10.0679
就连	-10.0685
功夫	-10.0689
很难	-10.069
颇有些	-10.0693
来到了	-10.0696
点了点头	-10.0704
六翼	-10.0705
办法	-10.0705
幻术	-10.0706
艳丽	-10.0707
第一次	-10.0707
修炼到	-10.0715
所言	-10.0717
单独	-10.0718
用神念	-10.072
有机会	-10.0722
随时	-10.0723
尚	-10.0724
声势	-10.0737
放出了	-10.0738
下界	-10.0746
清晰	-10.0746
真元	-10.0756
无数道	-10.076
你二人	-10.0762
目睹	-10.0764
悄悄	-10.0765
慕沛灵	-10.0765
梅凝	-10.0765
老翁	-10.0766
可比	-10.0768
约定	-10.0768
接过	-10.0773
缓	-10.0775
走了过去	-10.078
走到了	-10.0782
不惜	-10.0789
喷出了	-10.079
劫	-10.0797
一闪即逝的没入	-10.08
打量着	-10.0801
比先前	-10.0806
不弱	-10.0811
墙	-10.0812
本城	-10.0814
毫不	-10.0817
知道的	-10.0823
大军	-10.0825
说完这话	-10.0827
得罪	-10.0837
若真	-10.0839
化神修士	-10.0839
一阵翻滚	-10.0843
姓修士	-10.0845
围	-10.0858
系	-10.0859
甚至连	-10.086
兽车	-10.0863
组成	-10.0868
败	-10.0868
望着韩立	-10.0869
判断	-10.087
诀	-10.0872
玉牌	-10.0879
震	-10.0881
一看清楚	-10.0886
引起	-10.0887
趁此机会	-10.0887
寻觅	-10.0888
认得	-10.0893
排	-10.09
元婴后期修士	-10.0901
有办法	-10.0904
在那	-10.0904
一扑	-10.0905
布下	-10.0905
至今	-10.0907
一部分	-10.0907
量	-10.0908
逃走	-10.0908
名字	-10.0913
未曾	-10.093
初	-10.0933
你是	-10.0936
火光	-10.0938
卫	-10.0942
自动	-10.0943
警惕	-10.0944
紧跟	-10.0949
代价	-10.095
长吐了一口气	-10.0951
其上	-10.0951
越宗	-10.0952
紫灵仙子	-10.0953
注视着	-10.0955
的修炼	-10.096
徐徐的	-10.0961
对抗	-10.0963
巨大的	-10.0968
传闻	-10.0976
数日	-10.0977
内的	-10.098
巧	-10.0984
老祖	-10.0988
稍一	-10.099
大小的	-10.0992
一听此话	-10.0992
脚下	-10.0993
的家伙	-10.0994
查看	-10.0996
记载	-10.1004
一喜	-10.1005
一根手指	-10.1006
淹没	-10.1006
纠缠	-10.1007
河	-10.1008
浅	-10.1009
师伯	-10.101
大吃一惊	-10.1011
持续	-10.1011
白发美妇	-10.1012
门派	-10.1015
为首	-10.1018
的惊人	-10.1022
摇了摇头	-10.1022
安全	-10.1024
数个	-10.1027
滴溜溜的	-10.1039
人人	-10.1045
数年	-10.1052
浓	-10.1059
说是	-10.1065
猜	-10.1068
半空中	-10.1068
东	-10.1072
化为了乌有	-10.1074
反对	-10.1077
扫	-10.1077
一亮	-10.1078
养	-10.1082
一晃之下	-10.1082
小的	-10.1083
恶	-10.1095
缭绕	-10.1097
却忽然	-10.1098
众修士	-10.1102
一点点	-10.1103
打开了	-10.1103
数百	-10.1105
交手	-10.1107
袖袍	-10.1111
截	-10.1113
目睹此景	-10.1116
比起	-10.1117
这让他	-10.1118
挂	-10.112
本宗	-10.1122
四只	-10.1124
轻飘飘的	-10.1126
逆星盟	-10.1129
险	-10.1131
朵	-10.1131
千秋圣女	-10.1137
乌丑	-10.1137
圆球	-10.1138
花纹	-10.1139
之辈	-10.1139
改变	-10.1142
这具	-10.1148
之所以	-10.1152
大敌	-10.1159
三道	-10.1161
白影	-10.117
必	-10.1172
走吧	-10.1177
洞窟	-10.1177
各有	-10.1178
华	-10.1183
随意的	-10.1183
建	-10.119
都不	-10.1193
心中一动	-10.1194
铜	-10.1194
他也	-10.1195
一只手	-10.1197
是谁	-10.1197
闷响	-10.1197
缠绕	-10.12
十丈	-10.1203
最起码	-10.1203
火红	-10.1208
被对方	-10.1211
大会	-10.1218
轰鸣声	-10.1219
瞅了	-10.1222
就不	-10.1222
发挥	-10.1224
此岛	-10.1226
互望一眼后	-10.1227
熟	-10.1239
以防	-10.1245
服	-10.1249
欣喜	-10.125
上百	-10.1252
冲击	-10.1253
金色电弧	-10.1255
之大	-10.1255
了一会儿后	-10.1257
等候	-10.1259
任	-10.126
纯	-10.1263
圆环	-10.1265
黄芒	-10.1265
四处	-10.1271
雷光	-10.1275
升	-10.1276
几日	-10.1276
斜	-10.1277
平静的说道	-10.1283
画	-10.1285
阴森	-10.1285
淡淡说道	-10.129
主意	-10.1292
两条	-10.1295
的往	-10.1299
惊慌	-10.1301
颇	-10.1313
灵性	-10.1314
滴	-10.1316
坠	-10.1316
飞升	-10.1321
武	-10.1326
胖子	-10.1326
啧啧	-10.1328
董萱儿	-10.1328
血脉	-10.1328
分开	-10.1328
向四面八方	-10.1332
桌上	-10.1342
天地元气	-10.1343
怎么样	-10.1345
互望了一眼	-10.1346
无事	-10.1347
虽然不知道	-10.1349
的金色	-10.1349
动用了	-10.1351
奇怪的	-10.1354
炼制的	-10.1356
▁一时间	-10.1357
几道	-10.1359
和对方	-10.1362
魔劫	-10.1362
的一声巨响	-10.1363
既然是	-10.1365
摸	-10.1368
一涨	-10.137
什么事情	-10.137
拒绝	-10.1371
莲	-10.1375
元婴中期	-10.1382
向了	-10.1388
▁只是	-10.1388
他才	-10.1389
软	-10.1391
培育	-10.1392
骄阳	-10.1392
尝试	-10.1394
仿若	-10.1395
化为一只	-10.1395
一份	-10.1402
被那	-10.1404
也不过	-10.1406
什么时候	-10.1416
鬼雾	-10.1421
号	-10.1425
十有八九	-10.1428
其他的	-10.1433
一拂	-10.1442
▁韩立则	-10.1442
力气	-10.1442
将所有	-10.1446
倒吸了一口凉气	-10.1448
庞大身躯	-10.1453
而来的	-10.1454
的气息	-10.1456
召唤	-10.1461
显	-10.1462
再也无法	-10.1462
寸	-10.1464
一家	-10.1468
▁第七	-10.1472
再无	-10.1473
艳	-10.1477
半晌后	-10.1489
这两人	-10.149
不知名	-10.1493
即将	-10.1495
丝毫不	-10.1495
而回	-10.1497
是我	-10.1505
放过	-10.1508
也被	-10.1511
短时间内	-10.1517
怎么回事	-10.1521
悦耳	-10.1522
崩溃	-10.1522
游	-10.1522
乾蓝冰焰	-10.1522
金越禅师	-10.1523
喷射而出	-10.1523
收敛	-10.1524
透	-10.1535
无声无息	-10.1538
法决	-10.1539
▁忽然	-10.1539
除	-10.1542
耀眼	-10.1548
一闪即逝	-10.1552
片刻工夫后	-10.1553
精神	-10.1553
小姐	-10.1556
笔	-10.1558
处于	-10.1558
世间	-10.1558
四周的	-10.1559
青袍	-10.1559
见了	-10.156
七色	-10.1565
韩立脸上	-10.1567
之高	-10.157
气势	-10.1573
嘀咕	-10.1576
耳	-10.1583
分神	-10.1586
凌玉灵	-10.1588
一阵流转	-10.1589
秦言	-10.1589
无比的	-10.1592
迎	-10.1595
惹	-10.1597
阴风	-10.1599
前进	-10.1603
乌云	-10.1603
两头	-10.1604
大步	-10.1612
温	-10.1612
雷鸣声	-10.1621
压制	-10.1624
此功法	-10.1625
占	-10.1627
贴	-10.1627
韩立自然	-10.1628
混	-10.1634
往下	-10.1637
不放	-10.1643
都已经	-10.1645
苦修	-10.1649
很少	-10.1651
富姓老者	-10.1655
见到此幕	-10.1656
从虚空中	-10.166
不知为何	-10.1666
主持	-10.1668
抛	-10.167
一声霹雳	-10.1671
门主	-10.1673
线	-10.1677
无名	-10.1678
鬼脸	-10.1681
就开始	-10.1681
一指	-10.1686
火海	-10.1686
逃出	-10.169
已经被	-10.1699
连忙	-10.1703
仙人	-10.1707
柄	-10.1712
队	-10.1712
轰鸣	-10.1713
神色不变	-10.1718
下去了	-10.1718
已经是	-10.1721
资料	-10.1721
文思月	-10.1721
骸骨	-10.1721
于是	-10.1723
驱动	-10.1724
树木	-10.1724
生怕	-10.1725
的爆裂而开	-10.1727
▁它	-10.1729
七派	-10.173
射去	-10.1741
银光一闪	-10.1743
殿门	-10.1743
一点点的	-10.1744
越发的	-10.1748
端	-10.175
▁其他人	-10.1751
想起了	-10.1757
也有些	-10.1758
语	-10.1766
露出了一丝	-10.1769
满面	-10.1774
掩月宗	-10.1775
一眼后	-10.1776
此位	-10.1777
一把将	-10.1788
紫发女子	-10.1788
神色如常	-10.1789
盘旋飞舞	-10.1789
脸色微变	-10.179
峡谷	-10.179
漂浮	-10.179
男	-10.1798
本事	-10.18
了些	-10.1809
凝重的	-10.1815
出手了	-10.182
小子	-10.182
用处	-10.1822
一停	-10.1825
一轮	-10.1827
做到	-10.1828
一群	-10.183
▁韩立闻言	-10.1831
示	-10.1832
如此的	-10.1834
站在原地	-10.1836
往空中	-10.1842
悠悠	-10.1844
挥动	-10.1845
不妥	-10.1845
恐怖	-10.1851
发出一声	-10.1851
那颗	-10.1855
麻	-10.1856
妙音门	-10.1856
不算	-10.1856
躲避	-10.1858
之余	-10.1861
嘴巴	-10.1862
一弹	-10.1863
▁就这样	-10.1865
休息	-10.1866
好友	-10.1866
金光灿灿	-10.1868
正是韩立	-10.1871
海兽	-10.1875
石台	-10.188
你也	-10.1885
细细	-10.1887
海域	-10.1889
但随后	-10.1889
▁下方	-10.1889
不像	-10.1891
的对手	-10.1892
无需	-10.1902
谢	-10.1902
缠	-10.1905
详细	-10.1907
吃了一惊	-10.1911
迎头	-10.1915
吐	-10.1916
尊	-10.1916
但韩立	-10.1918
自语	-10.1918
不过是	-10.192
咳	-10.1923
世界	-10.1924
千机子	-10.1924
纵横人界	-10.1924
石殿	-10.1924
凝厚	-10.1925
腾空而起	-10.1925
独自	-10.1926
大修士	-10.1926
恰好	-10.1927
石室	-10.1931
脱离	-10.1931
的一幕	-10.1941
被他	-10.1946
陪	-10.1948
不动声色的	-10.1953
的银色	-10.1956
站着	-10.1959
声响	-10.1959
如此大	-10.1962
的修仙者	-10.1963
有不少	-10.1968
生有	-10.1968
自保	-10.1972
纹	-10.1972
说笑了	-10.198
五魔	-10.198
通灵	-10.1984
南	-10.1985
天赋	-10.1987
出身	-10.1988
旧	-10.199
就已经	-10.1992
掌柜	-10.1992
两手掐诀	-10.1994
派出	-10.1996
属性	-10.1998
此剑	-10.1999
银色火鸟	-10.2
▁当韩立	-10.2
灰白色	-10.2003
魔器	-10.2005
贵族	-10.2013
雾气中	-10.2013
此法阵	-10.2013
的女子	-10.2014
损伤	-10.2015
而逃	-10.2015
凝望着	-10.2016
思	-10.2019
外界	-10.202
世家	-10.2022
知道此事	-10.2027
眼看	-10.2031
自然要	-10.2036
乎	-10.2036
的青色	-10.2039
他们的	-10.2039
的面容	-10.2047
大为的	-10.2048
严	-10.2057
风雷翅	-10.2059
小型	-10.2061
千万	-10.2061
私	-10.2061
精神一振	-10.2061
化为无数	-10.2065
魔族大军	-10.2066
尽力	-10.2067
鼎中	-10.207
化神	-10.207
▁少女	-10.2073
我看	-10.2073
▁要知道	-10.2075
此地的	-10.2079
自然知道	-10.208
收了起来	-10.2085
肯定会	-10.2093
足以	-10.2094
传送法阵	-10.2098
却有	-10.21
价格	-10.2101
黑气中	-10.2101
痛	-10.2103
付家	-10.2103
有任何	-10.2103
以他	-10.2104
如此多年	-10.2104
大陆	-10.2105
化神期	-10.2105
韩立摸了摸下巴	-10.2109
而行	-10.211
山头	-10.2115
大法	-10.2117
不远处的	-10.2122
盯着韩立	-10.2124
等阶	-10.2124
食	-10.2125
遮蔽	-10.213
▁下面	-10.2131
羽翅	-10.2131
魔焰	-10.2131
现形而出	-10.2131
血燃	-10.2132
黑袍男子	-10.2133
阴寒	-10.2135
▁以	-10.2147
方一接触	-10.2147
浮	-10.2148
一下化为	-10.2151
既	-10.2154
还望	-10.2155
▁其他	-10.216
凑	-10.2163
古兽	-10.2165
血影	-10.2167
恐怕也	-10.217
单手冲	-10.2171
去做	-10.2172
打听	-10.2176
的问题	-10.2178
同阶	-10.2178
遭遇	-10.218
宫	-10.2183
就直接	-10.2187
到了一起	-10.2188
料	-10.2188
大惊	-10.219
划	-10.2192
神妙	-10.2192
箭	-10.2194
心魔	-10.2197
原先的	-10.2199
空空如也	-10.2201
传承	-10.2201
坚持	-10.2201
晶光	-10.221
准确	-10.2217
隔	-10.2217
隐藏	-10.2218
停止了	-10.2222
没入了	-10.2222
文字	-10.2224
反正	-10.2225
往高空	-10.2225
盘坐在	-10.2228
灭杀了	-10.2229
杆	-10.2232
天生	-10.2238
芒	-10.2238
想不到	-10.2241
无意中	-10.2241
都能	-10.2242
嗡鸣	-10.2243
挡	-10.2245
些的	-10.2245
支	-10.2245
兽群	-10.2246
情况下	-10.2248
的青年	-10.2248
煞	-10.2252
高层	-10.2262
自然会	-10.2262
一个盘旋	-10.2262
捏	-10.2265
十几丈	-10.2268
的速度	-10.2268
二十	-10.227
幸亏	-10.2271
本盟	-10.2273
另有什么	-10.2275
数十年	-10.2275
轻笑一声	-10.2276
一名身穿	-10.2278
低吼	-10.2281
全都是	-10.2284
神念往	-10.2285
无法再	-10.2286
▁而且	-10.2289
何处	-10.229
动了	-10.2294
飞舟	-10.2296
走了出来	-10.2302
称呼	-10.2304
听完	-10.2306
中传出	-10.2312
白衣	-10.2313
尖鸣	-10.2315
活动	-10.2315
乌光	-10.2318
无奈	-10.2329
幻化成了	-10.2331
包裹的	-10.2332
足可以	-10.2337
结束	-10.2337
观察	-10.2339
粉碎	-10.2342
炙热	-10.2342
显现而出	-10.2343
罩在了其中	-10.2343
四肢	-10.2344
就想	-10.2344
动静	-10.2346
的多	-10.2349
自然不可能	-10.2353
的真正	-10.2357
在上面	-10.236
韩立三人	-10.2366
珠子	-10.2382
相对	-10.2383
从其	-10.2387
答应一声	-10.2389
三大	-10.239
了吗	-10.2391
虹	-10.2391
晃	-10.2393
湖	-10.2393
拿下	-10.2394
识	-10.2397
熔岩	-10.2408
教	-10.241
之类的	-10.2411
局	-10.2411
聊	-10.2413
一大片	-10.2417
这位道友	-10.2418
风刃	-10.2419
的情况下	-10.2424
的其他	-10.2426
典籍	-10.2429
施展了	-10.2431
忍不住的	-10.2438
实在太	-10.244
哪里	-10.244
马良	-10.2446
鼻	-10.2451
壁	-10.2457
摇	-10.246
双足	-10.246
散发的	-10.2461
的一种	-10.2473
为首的	-10.2479
但这	-10.2482
光芒一敛	-10.2482
妖王	-10.2483
好在	-10.2483
不起眼的	-10.2484
宋姓女子	-10.2486
激烈	-10.2486
印象	-10.2486
血玉蜘蛛	-10.2486
圭灵	-10.2486
圆盘	-10.2487
妖异	-10.2489
一瞬间	-10.2489
另行	-10.2492
两口	-10.2493
修建	-10.2495
微微一怔	-10.2497
不敢怠慢	-10.25
激动	-10.2502
数种	-10.2502
太过	-10.2509
怎么会	-10.251
一天	-10.2513
但是在	-10.2517
想起了什么	-10.2517
双翅一展	-10.2519
苍白	-10.252
一声后	-10.2521
溜	-10.2522
但仍	-10.2523
丝丝	-10.2526
为主	-10.2529
金灿灿	-10.2529
原因	-10.2529
刺目耀眼	-10.253
